"Undo %@" = "Annuler %@";
"Redo %@" = "Rétablir %@";

"Replicate" = "Répliquer";
"Classify" = "Classifier";
"Move" = "Déplacer";
"Group" = "Grouper des éléments";
"Ungroup" = "Dégrouper des éléments";
"Auto Group" = "Grouper automatiquement des éléments";
"Auto Classify" = "Classifier automatiquement";
"Delete" = "Supprimer";

"Label" = "Étiquette";
"Locking" = "Verrouillage en cours";
"Exclude from Classification" = "Exclure de la classification";
"Exclude from See Also" = "Exclure de Voir aussi";
"Exclude from Search" = "Exclure de la recherche";
"Exclude from Tagging" = "Exclure du balisage";
"State" = "Indicateur";
"Unread" = "Non lu";
"Merge" = "Fusionner";
